{
    "text_body": [
        "<h4>Centre for Digital Music, School of Electronics Engineering and ",
        "Computer Science, Queen Mary University of London</h4>",
        "<h4>Cognitive and Computational Musicology Group, School of Music ",
        "Studies, Aristotle University of Thessaloniki</h4>",
        "<p><b>Title of Study:</b> <i>Understanding perception of musical ",
        "sounds</i></p>",
        "<p><b>Names of researchers:</b> <i>Asterios Zacharakis, Ben Hayes, ",
        "Charalampos Saitis, Konstantinos Pastiadis</i></p>",
        "<hr>",
        "<p>Dear Participant,</p>",
        "<p>We would like to invite you to be part of this research project, ",
        "if you would like to. You should only agree to take part if you want ",
        "to; it is entirely up to you. If you choose not to take part, there ",
        "won’t be any disadvantages for you and you will hear no more about ",
        "it.</p>",
        "<p>Please read the following information carefully before you decide to ",
        "take part. This will tell you why the research is being done and ",
        "what you will be asked to do if you take part. Please ask if there ",
        "is anything that is not clear or if you would like more information. ",
        "You are still free to withdraw at any time and without giving a ",
        "reason.</p>",
        "<p>You have been chosen to participate in this study because you ",
        "are a person between 18-40 years old, and to your knowledge do not ",
        "have any neurological or hearing problems.</p>",
        "<p>This study explores how our brain encodes musical sounds such as ",
        "those produced by acoustic and electronic instruments. The study is ",
        "completely non-invasive and is not expected to cause any harm or ",
        "distress. You will hear various sounds through headphones and be ",
        "asked to make decisions about them. We will also ask you to fill ",
        "out a short questionnaire about your musical aptitude and auditory ",
        "history. The entire study will take roughly one hour. The ",
        "study will take place online.</p>",
        "<p>There are no direct advantages or disadvantages to you as a ",
        "result of participating in the study, but your participation will ",
        "assist us in developing a better understanding of how the brain is ",
        "able to perceive musical sounds.</p>",
        "The results of the research will be presented at conferences and ",
        "written up in journals. Results are normally presented in terms of ",
        "groups of individuals. If any individual data are presented, the ",
        "data will be totally anonymous, without any means of identifying the ",
        "individuals involved.</p>",
        "<p>It is up to you to decide whether to take part. If you do decide to ",
        "take part, you will be asked to give your consent.</p>"
    ]
}